{
  "law": [
    "A blind rabbit was hopping through the woods, tripping over logs and crashing\ninto trees.\tAt the same time, a blind snake was slithering through the same\nforest, with identical results.\tThey chanced to collide head-on in a clearing.\n \"Please excuse me, sir, I'm blind and I bumped into you accidentally,\"\napologized the rabbit.\n \"That's quite all right,\" replied the snake, \"I have the same\nproblem!\"\n \"All my life I've been wondering what I am,\" said the rabbit, \"Do\nyou think you could help me find out?\"\n \"I'll try,\" said the snake.\tHe gently coiled himself around the\nrabbit. \"Well, you're covered with soft fur, you have a little fluffy tail\nand long ears.\tYou're... hmmm... you're probably a bunny rabbit!\"\n \"Great!\" said the rabbit.\t\"Thanks, I really owe you one!\"\n \"Well,\" replied the snake, \"I don't know what I am, either.\tDo you\nsuppose you could try and tell me?\"\n The rabbit ran his paws all over the snake.\t\"Well, you're low, cold\nand slimey...\"\tAnd, as he ran one paw underneath the snake, \"and you have\nno balls.\tYou must be an attorney!\"\n",
    "A certain old cat had made his home in the alley behind Gabe's bar for some\ntime, subsisting on scraps and occasional handouts from the bartender.\tOne\nevening, emboldened by hunger, the feline attempted to follow Gabe through\nthe back door.\tRegrettably, only the his body had made it through when\nthe door slammed shut, severing the cat's tail at its base.\tThis proved too\nmuch for the old creature, who looked sadly at Gabe and expired on the spot.\n Gabe put the carcass back out in the alley and went back to business.\nThe mandatory closing time arrived and Gabe was in the process of locking up\nafter the last customers had gone.\tApproaching the back door he was startled\nto see an apparition of the old cat mournfully holding its severed tail out,\nsilently pleading for Gabe to put the tail back on its corpse so that it could\ngo on to the kitty afterworld complete.\n Gabe shook his head sadly and said to the ghost, \"I can't.\tYou know\nthe law -- no retailing spirits after 2:00 AM.\"\n",
    "A countryman between two lawyers is like a fish between two cats.\n -- Ben Franklin\n",
    "A doctor was stranded with a lawyer in a leaky life raft in shark-infested\nwaters. The doctor tried to swim ashore but was eaten by the sharks. The\nlawyer, however, swam safely past the bloodthirsty sharks.\t\"Professional\ncourtesy,\" he explained.\n",
    "A Dublin lawyer died in poverty and many barristers of the city subscribed to\na fund for his funeral.\tThe Lord Chief Justice of Orbury was asked to donate\na shilling.\t\"Only a shilling?\" exclaimed the man. \"Only a shilling to bury\nan attorney?\tHere's a guinea; go and bury twenty of them.\"\n",
    "A friend of mine won't get a divorce, because he hates lawyers more than he\nhates his wife.\n",
    " A grade school teacher was asking students what their parents did\nfor a living.\t\"Tim, you be first,\" she said.\t\"What does your mother do\nall day?\"\n Tim stood up and proudly said, \"She's a doctor.\"\n \"That's wonderful.\tHow about you, Amie?\"\n Amie shyly stood up, scuffed her feet and said, \"My father is a\nmailman.\"\n \"Thank you, Amie,\" said the teacher.\t\"What about your father, Billy?\"\n Billy proudly stood up and announced, \"My daddy plays piano in a\nwhorehouse.\"\n The teacher was aghast and promptly changed the subject to geography.\nLater that day she went to Billy's house and rang the bell.\tBilly's father\nanswered the door.\tThe teacher explained what his son had said and demanded\nan explanation.\n Billy's father replied, \"Well, I'm really an attorney.\tBut how do\nyou explain a thing like that to a seven-year-old child?\"\n",
    " A housewife, an accountant and a lawyer were asked to add 2 and 2.\n The housewife replied, \"Four!\".\n The accountant said, \"It's either 3 or 4.\tLet me run those figures\nthrough my spread sheet one more time.\"\n The lawyer pulled the drapes, dimmed the lights and asked in a\nhushed voice, \"How much do you want it to be?\"\n",
    "A jury consists of twelve persons chosen to decide who has the better lawyer.\n -- Robert Frost\n",
    " A lawyer named Strange was shopping for a tombstone.\tAfter he had\nmade his selection, the stonecutter asked him what inscription he\nwould like on it.\t\"Here lies an honest man and a lawyer,\" responded the\nlawyer.\n \"Sorry, but I can't do that,\" replied the stonecutter.\t\"In this\nstate, it's against the law to bury two people in the same grave.\tHowever,\nI could put ``here lies an honest lawyer'', if that would be okay.\"\n \"But that won't let people know who it is\" protested the lawyer.\n \"Certainly will,\" retorted the stonecutter.\t\"people will read it\nand exclaim, \"That's Strange!\"\n",
    "A Los Angeles judge ruled that \"a citizen may snore with immunity in\nhis own home, even though he may be in possession of unusual and\nexceptional ability in that particular field.\"\n",
    " A Los Angeles judge ruled that \"a citizen may snore with immunity in\nhis own home, even though he may be in possession of unusual and exceptional\nability in that particular field.\"\n",
    " A man walked into a bar with his alligator and asked the bartender,\n\"Do you serve lawyers here?\".\n \"Sure do,\" replied the bartender.\n \"Good,\" said the man.\t\"Give me a beer, and I'll have a lawyer for\nmy 'gator.\"\n",
    " A New York City judge ruled that if two women behind you at the\nmovies insist on discussing the probable outcome of the film, you have the\nright to turn around and blow a Bronx cheer at them.\n",
    "A New York City ordinance prohibits the shooting of rabbits from the\nrear of a Third Avenue street car -- if the car is in motion.\n",
    "A Riverside, California, health ordinance states that two persons may\nnot kiss each other without first wiping their lips with carbolized rosewater.\n",
    "A small town that cannot support one lawyer can always support two.\n",
    "According to Arkansas law, Section 4761, Pope's Digest:\t\"No person\nshall be permitted under any pretext whatever, to come nearer than\nfifty feet of any door or window of any polling room, from the opening\nof the polls until the completion of the count and the certification of\nthe returns.\"\n",
    "According to Kentucky state law, every person must take a bath at least\nonce a year.\n",
    "After 35 years, I have finished a comprehensive study of European\ncomparative law.\tIn Germany, under the law, everything is prohibited,\nexcept that which is permitted.\tIn France, under the law, everything\nis permitted, except that which is prohibited.\tIn the Soviet Union,\nunder the law, everything is prohibited, including that which is\npermitted.\tAnd in Italy, under the law, everything is permitted,\nespecially that which is prohibited.\n -- Newton Minow,\n Speech to the Association of American Law Schools, 1985\n",
    " After his Ignoble Disgrace, Satan was being expelled from\nHeaven.\tAs he passed through the Gates, he paused a moment in thought,\nand turned to God and said, \"A new creature called Man, I hear, is soon\nto be created.\"\n \"This is true,\" He replied.\n \"He will need laws,\" said the Demon slyly.\n \"What!\tYou, his appointed Enemy for all Time!\tYou ask for the\nright to make his laws?\"\n \"Oh, no!\"\tSatan replied, \"I ask only that he be allowed to\nmake his own.\"\n It was so granted.\n -- Ambrose Bierce, \"The Devil's Dictionary\"\n",
    "An amendment to a motion may be amended, but an amendment to an amendment\nto a motion may not be amended.\tHowever, a substitute for an amendment to\nand amendment to a motion may be adopted and the substitute may be amended.\n -- The Montana legislature's contribution to the English\n language.\n",
    "An attorney was defending his client against a charge of first-degree murder.\n\"Your Honor, my client is accused of stuffing his lover's mutilated body into\na suitcase and heading for the Mexican border.\tJust north of Tijuana a cop\nspotted her hand sticking out of the suitcase.\tNow, I would like to stress\nthat my client is *___not* a murderer.\tA sloppy packer, maybe...\"\n",
    "An English judge, growing weary of the barrister's long-winded summation,\nleaned over the bench and remarked, \"I've heard your arguments, Sir\nGeoffrey, and I'm none the wiser!\" Sir Geoffrey responded, \"That may be,\nMilord, but at least you're better informed!\"\n",
    "And then there was the lawyer that stepped in cow manure and thought\nhe was melting...\n",
    "Another day, another dollar.\n -- Vincent J. Fuller, defense lawyer for John Hinckley,\n \t upon Hinckley's acquittal for shooting President Ronald\n \t Reagan.\n",
    "Anti-trust laws should be approached with exactly that attitude.\n",
    "Atlanta makes it against the law to tie a giraffe to a telephone pole\nor street lamp.\n",
    "Attorney General Edwin Meese III explained why the Supreme Court's Miranda\ndecision (holding that subjects have a right to remain silent and have a\nlawyer present during questioning) is unnecessary: \"You don't have many\nsuspects who are innocent of a crime.\tThat's contradictory.\tIf a person\nis innocent of a crime, then he is not a suspect.\"\n -- U.S. News and World Report, 10/14/85\n",
    "Be frank and explicit with your lawyer ... it is his business to confuse\nthe issue afterwards.\n",
    "Behold the warranty -- the bold print giveth and the fine print taketh away.\n",
    "Being a miner, as soon as you're too old and tired and sick and stupid to\ndo your job properly, you have to go, where the very opposite applies with\nthe judges.\n -- Beyond the Fringe\n",
    "Between grand theft and a legal fee, there only stands a law degree.\n",
    "... but as records of courts and justice are admissible, it can easily be\nproved that powerful and malevolent magicians once existed and were a scourge\nto mankind.\tThe evidence (including confession) upon which certain women\nwere convicted of witchcraft and executed was without a flaw; it is still\nunimpeachable.\tThe judges' decisions based on it were sound in logic and\nin law.\tNothing in any existing court was ever more thoroughly proved than\nthe charges of witchcraft and sorcery for which so many suffered death.\tIf\nthere were no witches, human testimony and human reason are alike destitute\nof value.\n -- Ambrose Bierce, \"The Devil's Dictionary\"\n",
    "Carmel, New York, has an ordinance forbidding men to wear coats and\ntrousers that don't match.\n",
    "Certain passages in several laws have always defied interpretation and the\nmost inexplicable must be a matter of opinion.\tA judge of the Court of\nSession of Scotland has sent the editors of this book his candidate which\nreads, \"In the Nuts (unground), (other than ground nuts) Order, the expression\nnuts shall have reference to such nuts, other than ground nuts, as would\nbut for this amending Order not qualify as nuts (unground) (other than ground\nnuts) by reason of their being nuts (unground).\"\n -- Guiness Book of World Records, 1973\n",
    "Chicago law prohibits eating in a place that is on fire.\n",
    "Diogenes went to look for an honest lawyer. \"How's it going?\", someone\nasked him, after a few days.\n \"Not too bad\", replied Diogenes. \"I still have my lantern.\"\n",
    "[District Attorneys] learn in District Attorney School that there are\ntwo sure-fire ways to get a lot of favorable publicity:\n\n(1) Go down and raid all the lockers in the local high school and\n\t\tconfiscate 53 marijuana cigarettes and put them in a pile and hold\n\t\ta press conference where you announce that they have a street value\n\t\tof $850 million.\tThese raids never fail, because ALL high schools,\n\t\tincluding brand-new, never-used ones, have at least 53 marijuana\n\t\tcigarettes in the lockers.\tAs far as anyone can tell, the locker\n\t\tfactory puts them there.\n(2) Raid an \"adult book store\" and hold a press conference where you\n\t\tannounce you are charging the owner with 850 counts of being a\n\t\tpiece of human sleaze.\tThis also never fails, because you always\n\t\tget a conviction.\tA juror at a pornography trial is not about to\n\t\tstate for the record that he finds nothing obscene about a movie\n\t\twhere actors engage in sexual activities with live snakes and a\n\t\tfire extinguisher.\tHe is going to convict the bookstore owner, and\n\t\tvote for the death penalty just to make sure nobody gets the wrong\n\t\timpression.\n -- Dave Barry, \"Pornography\"\n",
    "District of Columbia pedestrians who leap over passing autos to escape\ninjury, and then strike the car as they come down, are liable for any\ndamage inflicted on the vehicle.\n",
    "Divorce is a game played by lawyers.\n -- Cary Grant\n",
    "Doctors and lawyers must go to school for years and years, often with\nlittle sleep and with great sacrifice to their first wives.\n -- Roy G. Blount, Jr.\n",
    "Fights between cats and dogs are prohibited by statute in Barber, North\nCarolina.\n",
    "First there was Dial-A-Prayer, then Dial-A-Recipe, and even Dial-A-Footballer.\nBut the south-east Victorian town of Sale has produced one to top them all.\nDial-A-Wombat.\n It all began early yesterday when Sale police received a telephone\ncall: \"You won't believe this, and I'm not drunk, but there's a wombat in the\nphone booth outside the town hall,\" the caller said.\n Not firmly convinced about the caller's claim to sobriety, members of\nthe constabulary drove to the scene, expecting to pick up a drunk.\n But there it was, an annoyed wombat, trapped in a telephone booth.\n The wombat, determined not to be had the better of again, threw its\nbulk into the fray. It was eventually lassoed and released in a nearby scrub.\n Then the officers received another message ... another wombat in\nanother phone booth.\n There it was: *Another* angry wombat trapped in a telephone booth.\n The constables took the miffed marsupial into temporary custody and\nreleased it, too, in the scrub.\n But on their way back to the station they happened to pass another\ntelephone booth, and -- you guessed it -- another imprisoned wombat.\n After some serious detective work, the lads in blue found a suspect,\nand after questioning, released him to be charged on summons.\n Their problem ... they cannot find a law against placing wombats in\ntelephone booths.\n -- \"Newcastle Morning Herald\", NSW Australia, Aug 1980.\n",
    "For certain people, after fifty, litigation takes the place of sex.\n -- Gore Vidal\n",
    "For three years, the young attorney had been taking his brief\nvacations at this country inn.\tThe last time he'd finally managed an\naffair with the innkeeper's daughter.\tLooking forward to an exciting\nfew days, he dragged his suitcase up the stairs of the inn, then stopped\nshort.\tThere sat his lover with an infant on her lap!\n \"Helen, why didn't you write when you learned you were pregnant?\"\nhe cried.\t\"I would have rushed up here, we could have gotten married,\nand the baby would have my name!\"\n \"Well,\" she said, \"when my folks found out about my condition,\nwe sat up all night talkin' and talkin' and finally decided it would be\nbetter to have a bastard in the family than a lawyer.\"\n",
    "Fortune Documents the Great Legal Decisions:\n\nIt is a rule of evidence deduced from the experience of mankind and\nsupported by reason and authority that positive testimony is entitled to\nmore weight than negative testimony, but by the latter term is meant\nnegative testimony in its true sense and not positive evidence of a\nnegative, because testimony in support of a negative may be as positive\nas that in support of an affirmative.\n -- 254 Pac. Rep. 472.\n",
    "Fortune Documents the Great Legal Decisions:\n\nWe can imagine no reason why, with ordinary care, human toes could not be\nleft out of chewing tobacco, and if toes are found in chewing tobacco, it\nseems to us that someone has been very careless.\n -- 78 So. 365.\n",
    "Fortune Documents the Great Legal Decisions:\n\nWe think that we may take judicial notice of the fact that the term \"bitch\"\nmay imply some feeling of endearment when applied to a female of the canine\nspecies but that it is seldom, if ever, so used when applied to a female\nof the human race. Coming as it did, reasonably close on the heels of two\nrevolver shots directed at the person of whom it was probably used, we think\nit carries every reasonable implication of ill-will toward that person.\n -- Smith v. Moran, 193 N.E. 2d 466.\n",
    "Fortune's Law of the Week (this week, from Kentucky):\n No female shall appear in a bathing suit at any airport in this\nState unless she is escorted by two officers or unless she is armed\nwith a club.\tThe provisions of this statute shall not apply to females\nweighing less than 90 pounds nor exceeding 200 pounds, nor shall it\napply to female horses.\n",
    "Fortune's nomination for All-Time Champion and Protector of Youthful\nMorals goes to Representative Clare E. Hoffman of Michigan.\tDuring an\nimpassioned House debate over a proposed bill to \"expand oyster and\nclam research,\" a sharp-eared informant transcribed the following\nexchange between our hero and Rep. John D. Dingell, also of Michigan.\n\nDINGELL: There are places in the world at the present time where we are\n having to artificially propagate oysters and clams.\nHOFFMAN: You mean the oysters I buy are not nature's oysters?\nDINGELL: They may or may not be natural.\tThe simple fact of the matter\n is that female oysters through their living habits cast out\n large amounts of seed and the male oysters cast out large\n amounts of fertilization ...\nHOFFMAN: Wait a minute!\tI do not want to go into that.\tThere are many\n teenagers who read The Congressional Record.\n",
    "Fortune's Real-Life Courtroom Quote #18:\n\nQ:\tAre you married?\nA:\tNo, I'm divorced.\nQ:\tAnd what did your husband do before you divorced him?\nA:\tA lot of things I didn't know about.\n",
    "Fortune's Real-Life Courtroom Quote #19:\n\nQ:\tDoctor, how many autopsies have you performed on dead people?\nA:\tAll my autopsies have been performed on dead people.\n",
    "Fortune's Real-Life Courtroom Quote #25:\n\nQ:\tYou say you had three men punching at you, kicking you, raping you,\n\t\tand you didn't scream?\nA:\tNo ma'am.\nQ:\tDoes that mean you consented?\nA:\tNo, ma'am.\tThat means I was unconscious.\n",
    "Fortune's Real-Life Courtroom Quote #29:\n\nTHE JUDGE: Now, as we begin, I must ask you to banish all present\n \t information and prejudice from your minds, if you have any ...\n",
    "Fortune's Real-Life Courtroom Quote #32:\n\nQ:\tDo you know how far pregnant you are right now?\nA:\tI will be three months November 8th.\nQ:\tApparently then, the date of conception was August 8th?\nA:\tYes.\nQ:\tWhat were you and your husband doing at that time?\n",
    "Fortune's Real-Life Courtroom Quote #37:\n\nQ:\tDid he pick the dog up by the ears?\nA:\tNo.\nQ:\tWhat was he doing with the dog's ears?\nA:\tPicking them up in the air.\nQ:\tWhere was the dog at this time?\nA:\tAttached to the ears.\n",
    "Fortune's Real-Life Courtroom Quote #3:\n\nQ:\tWhen he went, had you gone and had she, if she wanted to and were\n\t\table, for the time being excluding all the restraints on her not to\n\t\tgo, gone also, would he have brought you, meaning you and she, with\n\t\thim to the station?\nMR. BROOKS:\tObjection.\tThat question should be taken out and shot.\n",
    "Fortune's Real-Life Courtroom Quote #41:\n\nQ:\tNow, Mrs. Johnson, how was your first marriage terminated?\nA:\tBy death.\nQ:\tAnd by whose death was it terminated?\n",
    "Fortune's Real-Life Courtroom Quote #52:\n\nQ:\tWhat is your name?\nA:\tErnestine McDowell.\nQ:\tAnd what is your marital status?\nA:\tFair.\n",
    "Fortune's Real-Life Courtroom Quote #7:\n\nQ:\tWhat happened then?\nA:\tHe told me, he says, \"I have to kill you because you can identify me.\"\nQ:\tDid he kill you?\nA:\tNo.\n",
    "Frankfort, Kentucky, makes it against the law to shoot off a policeman's tie.\n",
    "\"Gentlemen of the jury,\" said the defense attorney, now beginning\nto warm to his summation, \"the real question here before you is, shall this\nbeautiful young woman be forced to languish away her loveliest years in a\ndark prison cell?\tOr shall she be set free to return to her cozy little\napartment at 4134 Mountain Ave. -- there to spend her lonely, loveless hours\nin her boudoir, lying beside her little Princess phone, 962-7873?\"\n",
    "Getting kicked out of the American Bar Association is like getting kicked\nout of the Book-of-the-Month Club.\n -- Melvin Belli on the occasion of his getting kicked out\n \t of the American Bar Association\n",
    " God decided to take the devil to court and settle their differences\nonce and for all.\n When Satan heard of this, he grinned and said, \"And just where do you\nthink you're going to find a lawyer?\"\n",
    "Good government never depends upon laws, but upon the personal qualities of\nthose who govern.\tThe machinery of government is always subordinate to the\nwill of those who administer that machinery.\tThe most important element of\ngovernment, therefore, is the method of choosing leaders.\n -- Frank Herbert, \"Children of Dune\"\n",
    "He is no lawyer who cannot take two sides.\n",
    "\"Hi, I'm Preston A. Mantis, president of Consumers Retail Law Outlet. As you\ncan see by my suit and the fact that I have all these books of equal height\non the shelves behind me, I am a trained legal attorney. Do you have a car\nor a job?\tDo you ever walk around?\tIf so, you probably have the makings of\nan excellent legal case.\tAlthough of course every case is different, I\nwould definitely say that based on my experience and training, there's no\nreason why you shouldn't come out of this thing with at least a cabin\ncruiser.\n\n\"Remember, at the Preston A. Mantis Consumers Retail Law Outlet, our motto\nis: 'It is very difficult to disprove certain kinds of pain.'\"\n -- Dave Barry, \"Pain and Suffering\"\n",
    " Horses are forbidden to eat fire hydrants in Marshalltown, Iowa.\n",
    " How do you insult a lawyer?\n You might as well not even try.\tConsider: of all the highly\ntrained and educated professions, law is the only one in which the prime\nlesson is that *winning* is more important than *truth*.\n Once someone has sunk to that level, what worse can you say about them?\n",
    "HR 3128.\tOmnibus Budget Reconciliation, Fiscal 1986.\tMartin, R-Ill., motion\nthat the House recede from its disagreement to the Senate amendment making\nchanges in the bill to reduce fiscal 1986 deficits.\tThe Senate amendment\nwas an amendment to the House amendment to the Senate amendment to the House\namendment to the Senate amendment to the bill.\tThe original Senate amendment\nwas the conference agreement on the bill.\tAgreed to.\n -- Albuquerque Journal\n",
    "Humor in th Court:\nQ: Do you drink when you're on duty?\nA: I don't drink when I'm on duty, unless I come on duty drunk.\n",
    "Humor in the Court:\nQ.\tAnd lastly, Gary, all your responses must be oral.\tO.K.? What school do\n\t\tyou go to?\nA.\tOral.\nQ.\tHow old are you?\nA.\tOral.\n",
    "Humor in the Court:\nQ.\tAnd who is this person you are speaking of?\nA.\tMy ex-widow said it.\n",
    "Humor in the Court:\nQ.\tDid you ever stay all night with this man in New York?\nA.\tI refuse to answer that question.\nQ.\tDid you ever stay all night with this man in Chicago?\nA.\tI refuse to answer that question.\nQ.\tDid you ever stay all night with this man in Miami?\nA.\tNo.\n",
    "Humor in the Court:\nQ.\tDoctor, did you say he was shot in the woods?\nA.\tNo, I said he was shot in the lumbar region.\n",
    "Humor in the Court:\nQ.\tMrs. Jones, is your appearance this morning pursuant to a deposition\n\t\tnotice which I sent to your attorney?\nA.\tNo.\tThis is how I dress when I go to work.\n",
    "Humor in the Court:\nQ.\tMrs. Smith, do you believe that you are emotionally unstable?\nA.\tI should be.\nQ.\tHow many times have you committed suicide?\nA.\tFour times.\n",
    "Humor in the Court:\nQ.\tOfficer, what led you to believe the defendant was under the influence?\nA.\tBecause he was argumentary and he couldn't pronunciate his words.\n",
    "Humor in the Court:\nQ.\tWere you acquainted with the deceased?\nA.\tYes, sir.\nQ.\tBefore or after he died?\n",
    "Humor in the Court:\nQ.\tWhat is your brother-in-law's name?\nA.\tBorofkin.\nQ.\tWhat's his first name?\nA.\tI can't remember.\nQ.\tHe's been your brother-in-law for years, and you can't remember his first\n\t\tname?\nA.\tNo.\tI tell you I'm too excited. (Rising from the witness chair and\n\t\tpointing to Mr. Borofkin.) Nathan, for God's sake, tell them your first\n\t\tname!\n",
    "Humor in the Court:\nQ: (Showing man picture.) That's you?\nA: Yes, sir.\nQ: And you were present when the picture was taken, right?\n",
    "Humor in the Court:\nQ: ...and what did he do then?\nA: He came home, and next morning he was dead.\nQ: So when he woke up the next morning he was dead?\n",
    "Humor in the Court:\nQ: ...any suggestions as to what prevented this from being a murder trial\n\t instead of an attempted murder trial?\nA: The victim lived.\n",
    "Humor in the Court:\nQ: Are you qualified to give a urine sample?\nA: Yes, I have been since early childhood.\n",
    "Humor in the Court:\nQ: Are you sexually active?\nA: No, I just lie there.\n",
    "Humor in the Court:\nQ: Could you see him from where you were standing?\nA: I could see his head.\nQ: And where was his head?\nA: Just above his shoulders.\n",
    "Humor in the Court:\nQ: Did you tell your lawyer that your husband had offered you indignities?\nA: He didn't offer me nothing; he just said I could have the furniture.\n",
    "Humor in the Court:\nQ: Now, you have investigated other murders, have you not, where there was\n\t a victim?\n",
    "Humor in the Court:\nQ: So, after the anesthesia, when you came out of it, what did you observe\n\t with respect to your scalp?\nA: I didn't see my scalp the whole time I was in the hospital.\nQ: It was covered?\nA: Yes, bandaged.\nQ: Then, later on.. what did you see?\nA: I had a skin graft. My whole buttocks and leg were removed and put on top\n\t of my head.\n",
    "Humor in the Court:\nQ: The truth of the matter is that you were not an unbiased, objective\n\t witness, isn't it. You too were shot in the fracas?\nA: No, sir. I was shot midway between the fracas and the naval.\n",
    "Humor in the Court:\nQ: What can you tell us about the truthfulness and veracity of this defendant?\nA: Oh, she will tell the truth. She said she'd kill that sonofabitch--and\n\t she did!\n",
    "Humor in the Court:\nQ: What is the meaning of sperm being present?\nA: It indicates intercourse.\nQ: Male sperm?\nA. That is the only kind I know.\n",
    "Humor in the Court:\nQ: What is your relationship with the plaintiff?\nA: She is my daughter.\nQ: Was she your daughter on February 13, 1979?\n",
    "I need another lawyer like I need another hole in my head.\n -- Fratianno\n",
    "I remember when legal used to mean lawful, now it means some\nkind of loophole.\n -- Leo Kessler\n",
    "I suppose some of the variation between Boston drivers and the rest of the\ncountry is due to the progressive Massachusetts Driver Education Manual which\nI happen to have in my top desk drawer.\tSome of the Tips for Better Driving\nare worth considering, to wit:\n\n[110.13]:\n\t\t\t \"When traveling on a one-way street, stay to the right, so as not\n\t\t\t\tto interfere with oncoming traffic.\"\n\n[22.17b]:\n\t\t\t \"Learning to change lanes takes time and patience.\tThe best\n\t\t\t\trecommendation that can be made is to go to a Celtics [basketball]\n\t\t\t\tgame; study the fast break and then go out and practice it\n\t\t\t\ton the highway.\"\n\n[41.16]:\n\t\t\t \"Never bump a baby carriage out of a crosswalk unless the kid's really\n\t\t\t\tasking for it.\"\n",
    "I suppose some of the variation between Boston drivers and the rest of the\ncountry is due to the progressive Massachusetts Driver Education Manual which\nI happen to have in my top desk drawer.\tSome of the Tips for Better Driving\nare worth considering, to wit:\n\n[131.16d]:\n\t\t\t \"Directional signals are generally not used except during vehicle\n\t\t\t\tinspection; however, a left-turn signal is appropriate when making\n\t\t\t\ta U-turn on a divided highway.\"\n\n[96.7b]:\n\t\t\t \"When paying tolls, remember that it is necessary to release the\n\t\t\t\tquarter a full 3 seconds before passing the basket if you are\n\t\t\t\ttraveling more than 60 MPH.\"\n\n[110.13]:\n\t\t\t \"When traveling on a one-way street, stay to the right, so as not\n\t\t\t\tto interfere with oncoming traffic.\"\n",
    "I suppose some of the variation between Boston drivers and the rest of the\ncountry is due to the progressive Massachusetts Driver Education Manual which\nI happen to have in my top desk drawer.\tSome of the Tips for Better Driving\nare worth considering, to wit:\n\n[173.15b]:\n \"When competing for a section of road or a parking space, remember\n\t\t\t\tthat the vehicle in need of the most body work has the right-of-way.\"\n\n[141.2a]:\n\t\t\t \"Although it is altogether possible to fit a 6' car into a 6'\n\t\t\t\tparking space, it is hardly ever possible to fit a 6' car into\n\t\t\t\ta 5' parking space.\"\n\n[105.31]:\n\t\t\t \"Teenage drivers believe that they are immortal, and drive accordingly.\n\t\t\t\tNevertheless, you should avoid the temptation to prove them wrong.\"\n",
    "I value kindness to human beings first of all, and kindness to animals.\tI\ndon't respect the law; I have a total irreverence for anything connected\nwith society except that which makes the roads safer, the beer stronger,\nthe food cheaper, and old men and women warmer in the winter, and happier\nin the summer.\n -- Brendan Behan\n",
    " Idaho state law makes it illegal for a man to give his sweetheart\na box of candy weighing less than fifty pounds.\n",
    "If a jury in a criminal trial stays out for more than twenty-four hours, it\nis certain to vote acquittal, save in those instances where it votes guilty.\n -- Joseph C. Goulden\n",
    "If a man stay away from his wife for seven years, the law presumes the\nseparation to have killed him; yet according to our daily experience,\nit might well prolong his life.\n -- Charles Darling, \"Scintillae Juris\", 1877\n",
    "\"If once a man indulges himself in murder, very soon he comes to think\nlittle of robbing; and from robbing he next comes to drinking and\nSabbath-breaking, and from that to incivility and procrastination.\"\n -- Thomas De Quincey (1785 - 1859)\n",
    "If reporters don't know that truth is plural, they ought to be lawyers.\n -- Tom Wicker\n",
    "If there were a school for, say, sheet metal workers, that after three\nyears left its graduates as unprepared for their careers as does law\nschool, it would be closed down in a minute, and no doubt by lawyers.\n -- Michael Levin, \"The Socratic Method\"\n",
    " In \"King Henry VI, Part II,\" Shakespeare has Dick Butcher suggest to\nhis fellow anti-establishment rabble-rousers, \"The first thing we do, let's\nkill all the lawyers.\"\tThat action may be extreme but a similar sentiment\nwas expressed by Thomas K. Connellan, president of The Management Group, Inc.\nSpeaking to business executives in Chicago and quoted in Automotive News,\nConnellan attributed a measure of America's falling productivity to an excess\nof attorneys and accountants, and a dearth of production experts.\tLawyers\nand accountants \"do not make the economic pie any bigger; they only figure\nout how the pie gets divided.\tNeither profession provides any added value\nto product.\"\n According to Connellan, the highly productive Japanese society has\n10 lawyers and 30 accountants per 100,000 population.\tThe U.S. has 200\nlawyers and 700 accountants.\tThis suggests that \"the U.S. proportion of\npie-bakers and pie-dividers is way out of whack.\"\tCould Dick Butcher have\nbeen an efficiency expert?\n -- Motor Trend, May 1983\n",
    "In Blythe, California, a city ordinance declares that a person must own\nat least two cows before he can wear cowboy boots in public.\n",
    "In Boston, it is illegal to hold frog-jumping contests in nightclubs.\n",
    "In Columbia, Pennsylvania, it is against the law for a pilot to tickle\na female flying student under her chin with a feather duster in order\nto get her attention.\n",
    "In Corning, Iowa, it's a misdemeanor for a man to ask his wife to ride\nin any motor vehicle.\n",
    "In Denver it is unlawful to lend your vacuum cleaner to your next-door neighbor.\n",
    "In Devon, Connecticut, it is unlawful to walk backwards after sunset.\n",
    "In Greene, New York, it is illegal to eat peanuts and walk backwards on\nthe sidewalks when a concert is on.\n",
    "In Lexington, Kentucky, it's illegal to carry an ice cream cone in your pocket.\n",
    "In Lowes Crossroads, Delaware, it is a violation of local law for any\npilot or passenger to carry an ice cream cone in their pocket while\neither flying or waiting to board a plane.\n",
    " In Memphis, Tennessee, it is illegal for a woman to drive a car unless\nthere is a man either running or walking in front of it waving a red\nflag to warn approaching motorists and pedestrians.\n",
    "In Ohio, if you ignore an orator on Decoration day to such an extent as\nto publicly play croquet or pitch horseshoes within one mile of the\nspeaker's stand, you can be fined $25.00.\n",
    "In Pocataligo, Georgia, it is a violation for a woman over 200 pounds\nand attired in shorts to pilot or ride in an airplane.\n",
    "In Pocatello, Idaho, a law passed in 1912 provided that \"The carrying\nof concealed weapons is forbidden, unless same are exhibited to public view.\"\n",
    "In Seattle, Washington, it is illegal to carry a concealed weapon that\nis over six feet in length.\n",
    "In Tennessee, it is illegal to shoot any game other than whales from a\nmoving automobile.\n",
    "In the olden days in England, you could be hung for stealing a sheep or a\nloaf of bread.\tHowever, if a sheep stole a loaf of bread and gave it to\nyou, you would only be tried for receiving, a crime punishable by forty\nlashes with the cat or the dog, whichever was handy.\tIf you stole a dog\nand were caught, you were punished with twelve rabbit punches, although it\nwas hard to find rabbits big enough or strong enough to punch you.\n -- Mike Harding, \"The Armchair Anarchist's Almanac\"\n",
    "In Tulsa, Oklahoma, it is against the law to open a soda bottle without\nthe supervision of a licensed engineer.\n",
    "In West Union, Ohio, No married man can go flying without his spouse\nalong at any time, unless he has been married for more than 12 months.\n",
    "It has long been noticed that juries are pitiless for robbery and full of\nindulgence for infanticide.\tA question of interest, my dear Sir!\tThe jury\nis afraid of being robbed and has passed the age when it could be a victim\nof infanticide.\n -- Edmond About\n",
    "It is against the law for a monster to enter the corporate limits of\nUrbana, Illinois.\n",
    "It is illegal to drive more than two thousand sheep down Hollywood\nBoulevard at one time.\n",
    "It is illegal to say \"Oh, Boy\" in Jonesboro, Georgia.\n",
    "It is Mr. Mellon's credo that $200,000,000 can do no wrong.\tOur\noffense consists in doubting it.\n -- Justice Robert H. Jackson\n",
    "It is Texas law that when two trains meet each other at a railroad crossing,\neach shall come to a full stop, and neither shall proceed until the other\nhas gone.\n",
    " It seems these two guys, George and Harry, set out in a Hot Air\nballoon to cross the United States.\tAfter forty hours in the air, George\nturned to Harry, and said, \"Harry, I think we've drifted off course!\tWe\nneed to find out where we are.\"\n Harry cools the air in the balloon, and they descend to below the\ncloud cover.\tSlowly drifting over the countryside, George spots a man\nstanding below them and yells out, \"Excuse me!\tCan you please tell me\nwhere we are?\"\n The man on the ground yells back, \"You're in a balloon, approximately\nfifty feet in the air!\"\n George turns to Harry and says, \"Well, that man *must* be a lawyer\".\n Replies Harry, \"How can you tell?\".\n \"Because the information he gave us is 100% accurate, and totally\nuseless!\"\n\nThat's the end of The Joke, but for you people who are still worried about\nGeorge and Harry: they end up in the drink, and make the front page of the\nNew York Times: \"Balloonists Soaked by Lawyer\".\n",
    "It shall be unlawful for any suspicious person to be within the municipality.\n -- Local ordinance, Euclid Ohio\n",
    "It's illegal in Wilbur, Washington, to ride an ugly horse.\n",
    "It's recently come to Fortune's attention that scientists have stopped\nusing laboratory rats in favor of attorneys.\tSeems that there are not\nonly more of them, but you don't get so emotionally attached.\tThe only\ndifficulty is that it's sometimes difficult to apply the experimental\nresults to humans.\n\n [Also, there are some things even a rat won't do.\tEd.]\n",
    "Judges, as a class, display, in the matter of arranging alimony, that\nreckless generosity which is found only in men who are giving away\nsomeone else's cash.\n -- P. G. Wodehouse, \"Louder and Funnier\"\n",
    "Just remember: when you go to court, you are trusting your fate to\ntwelve people that weren't smart enough to get out of jury duty!\n",
    "Kansas state law requires pedestrians crossing the highways at night to\nwear tail lights.\n",
    "Kirkland, Illinois, law forbids bees to fly over the village or through\nany of its streets.\n",
    "Know how to save 5 drowning lawyers?\n\n-- No?\n\nGOOD!\n",
    "Laws are like sausages.\tIt's better not to see them being made.\n -- Otto von Bismarck\n",
    "Legislation proposed in the Illinois State Legislature, May, 1907:\n \"Speed upon county roads will be limited to ten miles an hour\nunless the motorist sees a bailiff who does not appear to have had a\ndrink in 30 days, when the driver will be permitted to make what he can.\"\n",
    "Let us remember that ours is a nation of lawyers and order.\n",
    "Let's say your wedding ring falls into your toaster, and when you stick\nyour hand in to retrieve it, you suffer Pain and Suffering as well as\nMental Anguish.\tYou would sue:\n\n* The toaster manufacturer, for failure to include, in the instructions\n\tsection that says you should never never never ever stick you hand\n\tinto the toaster, the statement \"Not even if your wedding ring falls\n\tin there\".\n\n* The store where you bought the toaster, for selling it to an obvious\n\tcretin like yourself.\n\n* Union Carbide Corporation, which is not directly responsible in this\n\tcase, but which is feeling so guilty that it would probably send you\n\ta large cash settlement anyway.\n -- Dave Barry\n",
    "... Logically incoherent, semantically incomprehensible, and legally ...\nimpeccable!\n",
    "Loud burping while walking around the airport is prohibited in Halstead, Kansas.\n",
    "Marijuana will be legal some day, because the many law students\nwho now smoke pot will someday become congressmen and legalize\nit in order to protect themselves.\n -- Lenny Bruce\n",
    "Men often believe -- or pretend -- that the \"Law\" is something sacred, or\nat least a science -- an unfounded assumption very convenient to governments.\n",
    "Minors in Kansas City, Missouri, are not allowed to purchase cap pistols;\nthey may buy shotguns freely, however.\n",
    "Never put off until tomorrow what you can do today.\tThere might be a\nlaw against it by that time.\n",
    "NEVER swerve to hit a lawyer riding a bicycle -- it might be your bicycle.\n",
    "New Hampshire law forbids you to tap your feet, nod your head, or in\nany way keep time to the music in a tavern, restaurant, or cafe.\n",
    "Of ______course it's the murder weapon.\tWho would frame someone\nwith a fake?\n",
    " Old Barlow was a crossing-tender at a junction where an express train\ndemolished an automobile and its occupants. Being the chief witness, his\ntestimony was vitally important. Barlow explained that the night was dark,\nand he waved his lantern frantically, but the driver of the car paid\nno attention to the signal.\n The railroad company won the case, and the president of the company\ncomplimented the old-timer for his story. \"You did wonderfully,\" he said,\n\"I was afraid you would waver under testimony.\"\n \"No sir,\" exclaimed the senior, \"but I sure was afraid that durned\nlawyer was gonna ask me if my lantern was lit.\"\n",
    "Once he had one leg in the White House and the nation trembled under his\nroars.\tNow he is a tinpot pope in the Coca-Cola belt and a brother to the\nforlorn pastors who belabor halfwits in galvanized iron tabernacles behind\nthe railroad yards.\"\n -- H. L. Mencken, writing of William Jennings Bryan,\n \t counsel for the supporters of Tennessee's anti-evolution\n \t law at the Scopes \"Monkey Trial\" in 1925.\n",
    "... Our second completely true news item was sent to me by Mr. H. Boyce\nConnell Jr. of Atlanta, Ga., where he is involved in a law firm.\tOne thing\nI like about the South is, folks there care about tradition.\tIf somebody\ngets handed a name like \"H. Boyce,\" he hangs on to it, puts it on his legal\nstationery, even passes it to his son, rather than do what a lesser person\nwould do, such as get it changed or kill himself.\n -- Dave Barry, \"This Column is Nothing but the Truth!\"\n",
    " Pittsburgh driver's test\n\n(10) Potholes are\n\n (a) extremely dangerous.\n (b) patriotic.\n (c) the fault of the previous administration.\n (d) all going to be fixed next summer.\n\nThe correct answer is (b). Potholes destroy unpatriotic, unamerican,\nimported cars, since the holes are larger than the cars.\tIf you drive a\nbig, patriotic, American car you have nothing to worry about.\n",
    " Pittsburgh driver's test\n\n(2) A traffic light at an intersection changes from yellow to red, you should\n\n (a) stop immediately.\n (b) proceed slowly through the intersection.\n (c) blow the horn.\n (d) floor it.\n\nThe correct answer is (d). If you said (c), you were almost right, so\ngive yourself a half point.\n",
    " Pittsburgh driver's test\n\n(3) When stopped at an intersection you should\n\n (a) watch the traffic light for your lane.\n (b) watch for pedestrians crossing the street.\n (c) blow the horn.\n (d) watch the traffic light for the intersecting street.\n\nThe correct answer is (d). You need to start as soon as the traffic light\nfor the intersecting street turns yellow. Answer (c) is worth a half point.\n",
    " Pittsburgh driver's test\n\n(4) Exhaust gas is\n\n (a) beneficial.\n (b) not harmful.\n (c) toxic.\n (d) a punk band.\n\nThe correct answer is (b). The meddling Washington eco-freak communist\nbureaucrats who say otherwise are liars.\t(Message to those who answered (d).\nGo back to California where you came from.\tYour kind are not welcome here.)\n",
    " Pittsburgh driver's test\n\n(5) Your car's horn is a vital piece of safety equipment.\tHow often should\nyou test it?\n\n (a) once a year.\n (b) once a month.\n (c) once a day.\n (d) once an hour.\n\nThe correct answer is (d). You should test your car's horn at least once\nevery hour, and more often at night or in residential neighborhoods.\n",
    " Pittsburgh Driver's Test\n\n(7) The car directly in front of you has a flashing right tail light\n\t\tbut a steady left tail light.\tThis means\n\n (a) one of the tail lights is broken; you should blow your horn\n \t\tto call the problem to the driver's attention.\n (b) the driver is signaling a right turn.\n (c) the driver is signaling a left turn.\n (d) the driver is from out of town.\n\nThe correct answer is (d).\tTail lights are used in some foreign\ncountries to signal turns.\n",
    " Pittsburgh Driver's Test\n\n(8) Pedestrians are\n\n (a) irrelevant.\n (b) communists.\n (c) a nuisance.\n (d) difficult to clean off the front grille.\n\nThe correct answer is (a).\tPedestrians are not in cars, so they are\ntotally irrelevant to driving; you should ignore them completely.\n",
    " Pittsburgh driver's test\n\n(9) Roads are salted in order to\n\n (a) kill grass.\n (b) melt snow.\n (c) help the economy.\n (d) prevent potholes.\n\nThe correct answer is (c). Road salting employs thousands of persons\ndirectly, and millions more indirectly, for example, salt miners and\nrustproofers.\tMost important, salting reduces the life spans of cars,\nthus stimulating the car and steel industries.\n",
    "She cried, and the judge wiped her tears with my checkbook.\n -- Tommy Manville\n",
    "Sho' they got to have it against the law.\tShoot, ever'body git high,\nthey wouldn't be nobody git up and feed the chickens.\tHee-hee.\n -- Terry Southern\n",
    "Some men are heterosexual, and some are bisexual, and some men don't think\nabout sex at all... they become lawyers.\n -- Woody Allen\n",
    "Some of the most interesting documents from Sweden's middle ages are the\nold county laws (well, we never had counties but it's the nearest equivalent\nI can find for \"landskap\").\tThese laws were written down sometime in the\n13th century, but date back even down into Viking times.\tThe oldest one is\nthe Vastgota law which clearly has pagan influences, thinly covered with some\nChristian stuff.\tIn this law, we find a page about \"lekare\", which is the\nOld Norse word for a performing artist, actor/jester/musician etc.\tHere is\nan approximate translation, where I have written \"artist\" as equivalent of\n\"lekare\".\n \"If an artist is beaten, none shall pay fines for it.\tIf an artist\n is wounded, one such who goes with hurdie-gurdie or travels with\n fiddle or drum, then the people shall take a wild heifer and bring\n it out on the hillside.\tThen they shall shave off all hair from the\n heifer's tail, and grease the tail.\tThen the artist shall be given\n newly greased shoes.\tThen he shall take hold of the heifer's tail,\n and a man shall strike it with a sharp whip.\tIf he can hold her, he\n shall have the animal.\tIf he cannot hold her, he shall endure what\n he received, shame and wounds.\"\n",
    "Sometimes a man who deserves to be looked down upon because he is a\nfool is despised only because he is a lawyer.\n -- Montesquieu\n",
    "Texas law forbids anyone to have a pair of pliers in his possession.\n",
    "The animals are not as stupid as one thinks -- they have neither\ndoctors nor lawyers.\n -- L. Docquier\n",
    " The Arkansas legislature passed a law that states that the Arkansas\nRiver can rise no higher than to the Main Street bridge in Little Rock.\n",
    "The City of Palo Alto, in its official description of parking lot standards,\nspecifies the grade of wheelchair access ramps in terms of centimeters of\nrise per foot of run.\tA compromise, I imagine...\n",
    "The difference between a lawyer and a rooster is that\nthe rooster gets up in the morning and clucks defiance.\n",
    "The District of Columbia has a law forbidding you to exert pressure on\na balloon and thereby cause a whistling sound on the streets.\n",
    " The judge fined the jaywalker fifty dollars and told him if he was\ncaught again, he would be thrown in jail.\tFine today, cooler tomorrow.\n",
    "The justifications for drug testing are part of the presently fashionable\ndebate concerning restoring America's \"competitiveness.\" Drugs, it has been\nrevealed, are responsible for rampant absenteeism, reduced output, and poor\nquality work.\tBut is drug testing in fact rationally related to the\nresurrection of competitiveness?\tWill charging the atmosphere of the\nworkplace with the fear of excretory betrayal honestly spur productivity?\nMuch noise has been made about rehabilitating the worker using drugs, but\nto date the vast majority of programs end with the simple firing or the not\nhiring of the abuser.\tThis practice may exacerbate, not alleviate, the\nnation's productivity problem.\tIf economic rehabilitation is the ultimate\ngoal of drug testing, then criteria abandoning the rehabilitation of the\ndrug-using worker is the purest of hypocrisy and the worst of rationalization.\n -- The concluding paragraph of \"Constitutional Law: The\n \t Fourth Amendment and Drug Testing in the Workplace,\"\n \t Tim Moore, Harvard Journal of Law & Public Policy, vol.\n \t 10, No. 3 (Summer 1987), pp. 762-768.\n",
    "The Law, in its majestic equality, forbids the rich, as well as the poor,\nto sleep under the bridges, to beg in the streets, and to steal bread.\n -- Anatole France\n",
    "The lawgiver, of all beings, most owes the law allegiance.\tHe of all men\nshould behave as though the law compelled him.\tBut it is the universal\nweakness of mankind that what we are given to administer we presently imagine\nwe own.\n -- H. G. Wells\n",
    "The Least Successful Equal Pay Advertisement\n In 1976 the European Economic Community pointed out to the Irish\nGovernment that it had not yet implemented the agreed sex equality\nlegislation.\tThe Dublin Government immediately advertised for an equal pay\nenforcement officer.\tThe advertisement offered different salary scales for\nmen and women.\n -- Stephen Pile, \"The Book of Heroic Failures\"\n",
    "The penalty for laughing in a courtroom is six months in jail; if it\nwere not for this penalty, the jury would never hear the evidence.\n -- H. L. Mencken\n",
    "The powers not delegated to the United States by the Constitution, nor\nprohibited by it to the States, are reserved to the States respectively,\nor to the people.\n -- U.S. Constitution, Amendment 10. (Bill of Rights)\n",
    "The primary requisite for any new tax law is for it to exempt enough\nvoters to win the next election.\n",
    "The state law of Pennsylvania prohibits singing in the bathtub.\n",
    "The Worst Jury\n A murder trial at Manitoba in February 1978 was well advanced, when\none juror revealed that he was completely deaf and did not have the\nremotest clue what was happening.\n The judge, Mr. Justice Solomon, asked him if he had heard any\nevidence at all and, when there was no reply, dismissed him.\n The excitement which this caused was only equalled when a second\njuror revealed that he spoke not a word of English.\tA fluent French\nspeaker, he exhibited great surprised when told, after two days, that he\nwas hearing a murder trial.\n The trial was abandoned when a third juror said that he suffered\nfrom both conditions, being simultaneously unversed in the English language\nand nearly as deaf as the first juror.\n The judge ordered a retrial.\n -- Stephen Pile, \"The Book of Heroic Failures\"\n",
    "There is a Massachusetts law requiring all dogs to have their hind legs\ntied during the month of April.\n",
    "There is no better way of exercising the imagination than the study of law.\nNo poet ever interpreted nature as freely as a lawyer interprets truth.\n -- Jean Giraudoux, \"Tiger at the Gates\"\n",
    "There is no doubt that my lawyer is honest.\tFor example, when he\nfiled his income tax return last year, he declared half of his salary\nas 'unearned income.'\n -- Michael Lara\n",
    "\"There was an interesting development in the CBS-Westmoreland trial:\nboth sides agreed that after the trial, Andy Rooney would be allowed to\ntalk to the jury for three minutes about little things that annoyed him\nduring the trial.\"\n -- David Letterman\n",
    "There's no justice in this world.\n -- Frank Costello, on the prosecution of \"Lucky\" Luciano by\n \t New York district attorney Thomas Dewey after Luciano had\n \t saved Dewey from assassination by Dutch Schultz (by ordering\n \t the assassination of Schultz instead)\n",
    "This product is meant for educational purposes only.\tAny resemblance to real\npersons, living or dead is purely coincidental.\tVoid where prohibited.\tSome\nassembly may be required.\tBatteries not included.\tContents may settle during\nshipment.\tUse only as directed.\tMay be too intense for some viewers.\tIf\ncondition persists, consult your physician.\tNo user-serviceable parts inside.\nBreaking seal constitutes acceptance of agreement.\tNot responsible for direct,\nindirect, incidental or consequential damages resulting from any defect, error\nor failure to perform.\tSlippery when wet.\tFor office use only.\tSubstantial\npenalty for early withdrawal.\tDo not write below this line.\tYour cancelled\ncheck is your receipt.\tAvoid contact with skin.\tEmployees and their families\nare not eligible.\tBeware of dog.\tDriver does not carry cash.\tLimited time\noffer, call now to insure prompt delivery.\tUse only in well-ventilated area.\nKeep away from fire or flame.\tSome equipment shown is optional.\tPrice does\nnot include taxes, dealer prep, or delivery.\tPenalty for private use.\tCall\ntoll free before digging.\tSome of the trademarks mentioned in this product\nappear for identification purposes only.\tAll models over 18 years of age.\tDo\nnot use while operating a motor vehicle or heavy equipment.\tPostage will be\npaid by addressee.\tApply only to affected area.\tOne size fits all.\tMany\nsuitcases look alike.\tEdited for television.\tNo solicitors.\tReproduction\nstrictly prohibited.\tRestaurant package, not for resale.\tObjects in mirror\nare closer than they appear.\tDecision of judges is final.\tThis supersedes\nall previous notices.\tNo other warranty expressed or implied.\n",
    "Virginia law forbids bathtubs in the house; tubs must be kept in the yard.\n",
    "We may not like doctors, but at least they doctor.\tBankers are not ever\npopular but at least they bank.\tPoliceman police and undertakers take\nunder.\tBut lawyers do not give us law.\tWe receive not the gladsome light\nof jurisprudence, but rather precedents, objections, appeals, stays,\nfilings and forms, motions and counter-motions, all at $250 an hour.\n -- Nolo News, summer 1989\n",
    "We should realize that a city is better off with bad laws, so long as they\nremain fixed, then with good laws that are constantly being altered, that\nthe lack of learning combined with sound common sense is more helpful than\nthe kind of cleverness that gets out of hand, and that as a general rule,\nstates are better governed by the man in the street than by intellectuals.\nThese are the sort of people who want to appear wiser than the laws, who\nwant to get their own way in every general discussion, because they feel that\nthey cannot show off their intelligence in matters of greater importance, and\nwho, as a result, very often bring ruin on their country.\n -- Cleon, Thucydides, III, 37 translation by Rex Warner\n",
    "Welcome to Utah.\nIf you think our liquor laws are funny, you should see our underwear!\n",
    "What do you have when you have six lawyers buried up to their necks in sand?\nNot enough sand.\n",
    "When alerted to an intrusion by tinkling glass or otherwise, 1) Calm\nyourself 2) Identify the intruder 3) If hostile, kill him.\n\nStep number 3 is of particular importance.\tIf you leave the guy alive\nout of misguided softheartedness, he will repay your generosity of spirit\nby suing you for causing his subsequent paraplegia and seek to force you\nto support him for the rest of his rotten life.\tIn court he will plead\nthat he was depressed because society had failed him, and that he was\nlooking for Mother Teresa for comfort and to offer his services to the\npoor.\tIn that lawsuit, you will lose.\tIf, on the other hand, you kill\nhim, the most that you can expect is that a relative will bring a wrongful\ndeath action. You will have two advantages: first, there be only your\nstory; forget Mother Teresa.\tSecond, even if you lose, how much could\nthe bum's life be worth anyway?\tA Lot less than 50 years worth of\nparalysis.\tDon't play George Bush and Saddam Hussein.\tFinish the job.\n -- G. Gordon Liddy's \"Forbes\" column on personal security\n",
    "Where it is a duty to worship the sun it is pretty sure to be a crime to\nexamine the laws of heat.\n -- Christopher Morley\n",
    "Why does a hearse horse snicker, hauling a lawyer away?\n -- Carl Sandburg\n",
    "Why does New Jersey have more toxic waste dumps and California have\nmore lawyers?\n\nNew Jersey had first choice.\n",
    "With Congress, every time they make a joke it's a law; and every time\nthey make a law it's a joke.\n -- Will Rogers\n",
    "\"Certainly, if an individual was stopped and accused of shoplifting after\n walking out of Neiman-Marcus they would expect to be eventually told\n what they allegedly stole. It would be absurd for an officer to tell\n the accused that 'you know what you stole I'm not telling.' Or, to\n simply hand the accused individual a catalog of Neiman-Marcus' entire\n inventory and say 'it's in there somewhere, you figure it out.'\"\n\t\t-- Judge Brooke Wells' Order Granting in Part IBM's Motion to Limit\n\t\t\t SCO's Claims\n",
    "\"Compulsory unification of opinion achieves only the unanimity of the\n graveyard.\"\n\t\t-- Justice Jackson, writing for the majority, in West Virginia\n\t\t\t State Board of Education v. Barnette 319 U.S. 624 No. 591\n",
    "\"If there is any fixed star in our constitutional constellation, it is\n that no official, high or petty, can prescribe what shall be orthodox\n in politics, nationalism, religion, or other matters of opinion or\n force citizens to confess by word or act their faith therein. If there\n are any circumstances which permit an exception, they do not now occur\n to us.\"\n\t\t-- Justice Jackson, writing for the majority, in West Virginia\n\t\t\t State Board of Education v. Barnette 319 U.S. 624 No. 591\n",
    "\"The right of freedom of thought and of religion as guaranteed by the\n Constitution against State action includes both the right to speak\n freely and the right to refrain from speaking at all, except in so far\n as essential operations of government may require it for the\n preservation of an orderly society,---as in the case of compulsion to\n give evidence in court.\"\n\t\t-- Justice Murphy, in concurrance, West Virginia State Board of\n\t\t\t Education v. Barnette 319 U.S. 624 No. 591\n",
    "Here's the thing about lawyers: they don't write to communicate. Lawyers\nare like programmers, their code doesn't have to be human-readable. It may\neven be deliberately obfuscated. It just has to run on the target system and\nproduce the desired outcome. In the case of terms-of-use language, the target\nsystem is the courts, and the desired outcome is income.\n\t\t-- John Shade, ``Shady Illuminations'', PragPub #43, January 2013\n\t\t\t http://pragprog.com/magazines/2013-01/shady-illuminations\n"
  ]
}
