{
  "paradoxum": [
    " A little pain never hurt anyone.\n",
    " \"A unified, neutral Germany? Given that nation's heritage, such a\n phrase may prove to be the oxymoron of the decade.\" -Kevin M.\n Matarese, Fulda, West Germany; as seen in \"Letters\", Time\n magazine, p. 5, March 5, 1990.\n",
    " A verbal contract isn't worth the paper it's written on. Include\n me out. -Samuel Goldwyn\n",
    " Christ was born in 4 B.C.\n",
    " Cum tacent, clamant. When they are silent, they shout. -Cicero\n",
    " Gentlemen, I want you to know that I am not always right, but I am\n never wrong. -Samuel Goldwyn\n",
    " Goes (Went) over like a lead balloon.\n",
    " Honk if you are against noise pollution!\n",
    " I'll give you a definite maybe. -Samuel Goldwyn\n",
    " I'm not going to say, \"I told you so.\"\n",
    " I am a deeply superficial person. -Andy Warhol\n",
    " I'm proud of my humility.\n",
    " I can resist everything except temptation. -Oscar Wilde\n",
    " If Roosevelt were alive, he'd turn over in his grave. -Samuel\n Goldwyn\n",
    " If I could drop dead right now, I'd be the happiest man alive!\n\t\t-- Samuel Goldwyn\n",
    " If you fall and break your legs, don't come running to me. -Samuel\n Goldwyn\n",
    " I never put on a pair of shoes until I've worn them five years.\n\t\t-- Samuel Goldwyn\n",
    " It isn't an optical illusion. It just looks like one.\n",
    " It's more than magnificent-it's mediocre. -Samuel Goldwyn\n",
    " May I ask a question?\n",
    " No one goes to that restaurant anymore-it's always too crowded.\n (attributed to Yogi Berra)\n",
    " Our comedies are not to be laughed at. -Samuel Goldwyn\n",
    " Parting is such sweet sorrow. -William Shakespeare\n",
    " Procrastination means never having to say you're sorry.\n",
    " \"Professional certification for car people may sound like an\n oxymoron.\" -The Wall Street Journal, page B1, Tuesday, July 17,\n 1990.\n",
    " Referring to a book: I read part of it all the way through.\n\t\t-- Samuel Goldwyn\n",
    " Smoking is the leading cause of statistics.\n",
    " Some bachelors want a meaningful overnight relationship.\n",
    " Talking about a piece of movie dialogue: Let's have some new\n cliches. -Samuel Goldwyn\n",
    " The scene is dull. Tell him to put more life into his dying.\n\t\t-- Samuel Goldwyn\n",
    " Thank God I'm an atheist.\n",
    " This report is filled with omissions.\n",
    " We are not anticipating any emergencies.\n",
    " We're overpaying him, but he's worth it. -Samuel Goldwyn\n",
    " His honour rooted in dishonour stood,\n And faith unfaithful kept him falsely true.\n\t\t-- Alfred Lord Tennyson\n",
    " The good oxymoron, to define it by a self-illustration, must be a\n planned inadvertency. -Wilson Follett\n",
    " An Irishman is never at peace except when he's fighting.\n",
    " I marvel at the strength of human weakness.\n",
    " Always be sincere, even when you don't mean it. -Irene Peter\n",
    " Live within your income, even if you have to borrow to do so.\n\t\t-- Josh Billings\n",
    " Of course I can keep secrets. It's the people I tell them to that\n can't keep them. -Anthony Haden-Guest\n",
    " The best cure for insomnia is to get a lot of sleep. -W. C. Fields\n",
    " I distinctly remember forgetting that. -Clara Barton\n",
    " We must believe in free will. We have no choice. -Isaac B. Singer\n",
    " I'd give my right arm to be ambidextrous.\n",
    " Monotheism is a gift from the gods.\n",
    " After they got rid of capital punishment, they had to hang twice\n as many people as before.\n",
    " I never liked you, and I always will. -Samuel Goldwyn\n",
    " Why don't you pair `em up in threes? -Yogi Berra\n",
    " Our similarities are different. -Dale Berra, son of Yogi\n",
    " After Donald Trump's stretch limousine was stolen and found\n undamaged a few blocks away; he said, \"Nothing was stolen. I had\n an honest thief.\"-International Herald Tribune, page 3, March 2,\n 1992\n",
    " Some bird populations soaring down\n\t-Headline of an article in\n\t Science News, page 126, February 20, 1993.\n",
    " Most bacteria have the decency to be microscopic. Epulopiscium\n fishelsoni is not among them. The newly identified one-celled\n macro-microorganism is a full .5 mm long, large enough to be seen\n with the naked eye. Described in the current Nature, \"It is a\n million times as massive as a typical bacterium.\"-Time, page 25,\n March 29, 1993\n",
    " \"Triumph without Victory, The Unreported History of the Persian\n Gulf War\", -Headline published in the U.S. News & World Report,\n 1992.\n",
    " An empty cab drove up and Sarah Bernhardt got out. -Arthur Baer,\n American comic and columnist\n",
    " She used to diet on any kind of food she could lay her hands on.\n\t\t-- Arthur Baer, American comic and columnist\n",
    " The first condition of immortality is death. -Stanislaw Lec\n",
    " As famous as the unknown soldier.\n",
    " I must follow the people. Am I not their leader? -Benjamin Disraeli\n",
    " Hegel was right when he said that we learn from history that man\n can never learn anything from history. -George Bernard Shaw\n",
    " William Safire's rules for writing as seen in the New York Times\n\n Do not put statements in the negative form.\n And don't start sentences with a conjunction.\n If you reread your work, you will find on rereading that a great\n deal of repetition can be avoided by rereading and editing.\n Never use a long word when a diminutive one will do.\n Unqualified superlatives are the worst of all.\n If any word is improper at the end of a sentence, a linking verb is.\n Avoid trendy locutions that sound flaky.\n Never, ever use repetitive redundancies.\n Also, avoid awkward or affected alliteration.\n Last, but not least, avoid cliche's like the plague.\n",
    " Everyone writes on the walls except me. -Said to be graffiti seen in Pompeii\n",
    " I tripped over a hole that was sticking up out of the ground.\n",
    " I don't think anyone should write their autobiography until after\n they're dead. -Samuel Goldwyn\n",
    " This page intentionally left blank.\n",
    " Evil isn't all bad.\n",
    " I disagree with unanimity.\n",
    " \"It's a step forward although there was no progress.\"\n President Hosni Murbarak of Egypt attempting to put the best face\n on a disappointing summit meeting between President Clinton and\n the Syrian dictator Hafez Assad.\n",
    " \"I always avoid prophesying beforehand because it is much better\n to prophesy after the event has already taken place. \" - Winston\n Churchill\n",
    " All truths are true to an extend, including this one. -XA\n",
    " Assume a virtue, if you have it not. -William Shakespeare\n",
    " All generalisations are dangerous, including this one.\n"
  ]
}
